aalib
adapta-gtk-theme
alacritty
alsa-utils
arc-gtk-theme
arc-icon-theme
autoconf
automake
barrier-headless
base
bc
binutils
bison
calcurse
chmlib
clang
code
cronie
cronie-runit
cups-runit
dhcpcd
discord
dmidecode
dunst
elogind-runit
emacs
exo
fakeroot
file
findutils
firefox
flex
fzf
garcon
gawk
gcc
gettext
gimp
git
grep
groff
grub
gtk-engine-murrine
gtk-engines
gzip
hexchat
hsetroot
inkscape
irssi
jq
libnotify
libtool
linux
linux-firmware
llvm
lynx
m4
make
man-db
mate-icon-theme
mate-themes
materia-gtk-theme
moreutils
mousepad
mpv
msmtp
neofetch
neomutt
neovim
net-tools
networkmanager-runit
newsboat
nfs-utils-runit
nginx
nginx-runit
nmap
nnn
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
nvidia
offlineimap
openssh
openssh-runit
openvpn
orage
os-prober
pacman
parole
patch
pavucontrol
php
php-fpm
php-fpm-runit
pkgconf
pulseaudio-alsa
pulsemixer
python-pip
python2-pip
ristretto
rsync
rsync-runit
runit
screenkey
scrot
sed
shfmt
stress
sudo
sxhkd
sxiv
terminus-font-otb
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tldr
tmux
traceroute
transmission-cli
transmission-runit
ttf-jetbrains-mono
ttf-linux-libertine
tumbler
unclutter
unrar
unzip
urlscan
vim
weston
wget
which
wpa_supplicant
wpa_supplicant-runit
xcape
xclip
xcompmgr
xdg-user-dirs
xdm-runit
xdotool
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screensaver
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfwm4
xfwm4-themes
xorg-server
xorg-xev
xorg-xinit
xorg-xkill
xorg-xprop
xorg-xrandr
xorg-xset
xorg-xsetroot
xorg-xwininfo
xscreensaver
xsensors
youtube-dl
zathura
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
