aalib
alacritty
alsa-utils
autoconf
automake
barrier-headless
base
bc
binutils
bison
cronie
cronie-runit
dhcpcd
dmidecode
dunst
elogind-runit
fakeroot
file
findutils
flex
fzf
gawk
gcc
gettext
git
grep
groff
grub
gzip
hsetroot
jq
libnotify
libtool
linux
linux-firmware
lynx
m4
make
man-db
moreutils
mpv
msmtp
neofetch
neomutt
neovim
networkmanager-runit
newsboat
nfs-utils-runit
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
nvidia
offlineimap
openssh
openssh-runit
os-prober
pacman
patch
pavucontrol
pkgconf
pulseaudio-alsa
pulsemixer
rsync
rsync-runit
runit
scrot
sed
stress
sudo
sxhkd
sxiv
terminus-font-otb
texinfo
tmux
unclutter
unzip
urlscan
vim
wget
which
wpa_supplicant
wpa_supplicant-runit
xclip
xcompmgr
xdm-runit
xdotool
xorg-server
xorg-xinit
xorg-xkill
xorg-xprop
xorg-xrandr
xorg-xset
xorg-xsetroot
xorg-xwininfo
xscreensaver
xsensors
youtube-dl
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
