bitwarden-bin
bitwarden-cli-bin
brave-bin
brother-dcpl2540dw-cups
bsp-layout
cdecl
discord-canary
dragon-drag-and-drop
genact
godot-bin
gron
icecat-bin
lf
librewolf-bin
minecraft-launcher
neovim-nightly-bin
nerd-fonts-fira-code
nerd-fonts-inconsolata
nerd-fonts-source-code-pro
otf-symbola
polybar
spaceship-prompt
starship
task-spooler
tiramisu-git
ttf-ubraille
ucollage
visual-studio-code-bin
yay
