alacritty
arc-gtk-theme
arc-icon-theme
arm-none-eabi-binutils
arm-none-eabi-gcc
arm-none-eabi-newlib
autoconf
automake
avr-binutils
avr-gcc
avr-libc
avrdude
barrier-headless
base
bind
binutils
bison
bitlbee
blender
bspwm
chafa
checkbashisms
clang
clojure
cmatrix
cronie
ctags
dfu-programmer
dfu-util
dhclient
dhcpcd
discord
doxygen
dwarffortress
efibootmgr
element-desktop
emacs
espeak
exa
fakeroot
fcitx
fcitx-configtool
fcitx-mozc
fcitx-skk
ffmpegthumbnailer
figlet
file
findutils
firefox
flex
fuse-common
fuse2
fzf
gawk
gcc
gettext
gimp
git
gnu-netcat
gperf
grep
groff
grub
gst-plugins-bad
gst-plugins-good
gxmessage
gzip
hdparm
hexchat
highlight
hsetroot
inkscape
inotify-tools
irssi
iwd
jq
jshon
leafpad
leiningen
libreoffice-still
libtool
linux
linux-firmware
linux-headers
lsd
lsof
m4
make
man-db
mlocate
moreutils
mpc
mpv
neofetch
neomutt
net-tools
networkmanager
newsboat
nfs-utils
nginx
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
npm
offlineimap
openscad
openssh
openssl-1.0
pacman
patch
pavucontrol
php
php-fpm
pkgconf
pkgfile
powerline-fonts
pulsemixer
python-pip
python2-pip
qt5-multimedia
qt5-script
qt5-webengine
ranger
rofi
rsync
rubygems
screenkey
scrot
sed
shellcheck
socat
sudo
sxhkd
sxiv
terminus-font
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunar
tig
tldr
tmux
trash-cli
tumbler
typespeed
unclutter
unionfs-fuse
unrar
unzip
usbutils
vi
vifm
vim
vimb
virtualbox
vlc
w3m
webkit2gtk
wget
which
xcape
xclip
xcompmgr
xdotool
xorg-server
xorg-xdpyinfo
xorg-xev
xorg-xinit
xorg-xkill
xorg-xrandr
xorg-xset
xorg-xsetroot
xorg-xwininfo
xscreensaver
xterm
youtube-dl
zathura
zathura-djvu
zathura-pdf-poppler
zathura-ps
zip
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-lovers
zsh-syntax-highlighting
